#version: 0.2 - Trained by `huggingface/tokenizers`
_ t
_ a
h e
i n
_t he
_ s
r e
_ w
_ o
i s
e r
n d
_ f
_ m
_ b
i t
a t
in g
_ c
e n
e s
o r
o u
_t h
o n
_ h
l l
a n
_a nd
_t o
_o f
_ p
a r
_ d
e d
a s
_ in
_ l
o m
_ I
_ is
i c
b r
_ g
_ /
< br
_/ >
l e
_ e
o t
_ n
a l
u t
s t
c t
i l
_ it
_b e
_ T
v e
i e
l y
_m o
_ re
_o n
_th at
v er
o w
a d
en t
_ he
' s
i on
i m
_th is
a y
_w h
s e
_s t
e t
g h
i d
c h
_w as
_mo v
_ y
_/> <br
it h
il m
a ll
_f or
_f ilm
o o
_a s
_ A
_ u
c e
_ S
_w ith
_a n
a m
k e
l d
_s e
_T he
i r
_mov ie
r o
_y ou
_h a
r i
. <br
_ B
he r
u r
_l i
_b ut
_ M
_w e
' t
r a
_n ot
all y
i ll
_ (
t er
_ C
_ "
_ H
c k
_a re
_s h
om e
_ W
_h is
_c h
p e
er s
ou ld
_a t
u l
_ D
_ha ve
gh t
. .
e m
i f
_s u
u st
u n
_ j
_f r
ou t
_s c
_a ct
_d o
a in
b le
_e x
es s
_wh o
_on e
e l
_ k
_s o
_c om
_p l
oo d
ver y
a ct
_a ll
s ,
an t
ar t
i es
_a b
a k
p p
_b y
a g
_a l
o l
_ v
u s
_ P
es t
o p
_d e
t h
is t
_ L
s .
_ R
a nd
_w or
_n e
_fr om
as t
_the y
_ F
on e
n 't
_li ke
_o ut
v en
_ r
_s ome
_ J
_in t
_w he
q u
_he r
_c on
_ G
_o r
at ion
u m
f e
ou gh
re d
ou s
a u
_T h
_I t
at e
_m e
_ab out
_h as
_j ust
ic h
in d
i ve
or y
_ N
ar d
o s
_p ro
i re
a ck
_c an
_ch ar
p t
or t
_u n
_t im
_ E
i g
re s
u d
oo k
a ke
_l e
re at
i ght
_ O
_g ood
_char act
_an y
_m an
on g
_w at
_t r
_l o
_u p
_mo re
_g et
_g o
_n o
it y
_f e
_w ould
_ very
_se e
T he
ou nd
t her
_m y
_wh at
e ,
_the re
_st ory
_be c
n t
it e
_Th is
a ble
_s he
o d
_ 1
am e
_whe n
g e
u re
id e
_ en
_ -
h ing
_we re
_h ad
_re ally
o re
_on ly
e ll
a b
_ K
_sc en
it t
o y
_the ir
_wat ch
_h im
_ if
_sh ow
_e ven
_p er
_wh ich
_it 's
_o ther
c i
p l
s o
in k
_tim e
ic k
_c l
m an
_th an
m ent
y ,
ou r
_the m
o nd
t e
a p
_do es
o g
_d id
_k n
a re
u ch
_e nd
v es
au se
_p e
ad e
ing ,
on 't
_ qu
_g reat
in e
_m uch
_b ad
_be t
_l ook
_a r
a c
ire ct
ir st
op le
.. .
_be en
_o ver
_c ould
_p o
_ im
_w ill
i ous
p le
_int o
_h ow
_I '
er t
l f
e ar
en ce
_pl ay
ing .
_we ll
in t
ic e
_p re
_mo st
_pe ople
o se
_th ink
_/> The
_ ro
w ay
n e
_kn ow
_t w
_w ay
u e
f or
_bec ause
_a d
ot her
_d is
_to o
p er
_a g
f ter
a v
as s
f ul
f f
_d irect
es ,
r y
_re al
_f irst
_m ake
_p art
_u s
_/> I
_e very
_of f
_a m
i le
u ll
is h
ag e
ic t
_m ade
e re
_al so
o ll
at ed
_f un
o st
g in
_se em
_w r
a w
_th r
_mov ies
_it s
_s ay
ic al
ow n
_charact er
ak es
_th ing
e p
i an
_d on't
_wor k
_ Y
ie w
n g
_b l
_s p
t y
_charact ers
a ce
_A nd
o b
u ally
_g u
_C h
he d
_ '
i al
pe ct
_f l
ar y
c c
n y
fe ct
i z
se lf
_pl ot
res s
or s
_the n
_se en
_W h
an ce
_w ant
_B ut
_ V
om et
_s er
i v
itt le
) ,
_you r
_y ear
_a fter
_I n
_tw o
_be ing
) .
_lo ve
an g
_ne ver
ur n
_t e
_H e
g et
_man y
nd er
_thr ough
m er
_b ack
ar k
_whe re
_li fe
_ ent
_l ittle
i p
es .
_b est
_re m
ul t
_b r
_ <br
_s omet
ed .
il d
at her
b er
_e ver
a ch
_it .
_d es
_S t
_h or
ed ,
ve l
_bet ter
en s
_re c
w n
il y
an s
d u
u al
_per for
w e
_movie .
ra p
_sh ould
_f ind
! !
_s l
r u
_s pe
ou ght
_It 's
_ U
_con t
r is
_fe el
_The re
l ess
ver s
_at t
_ag ain
c es
ert ain
_film s
i a
_ i
_he re
_st ill
ie nd
at h
_m in
_ 2
l ie
_ ri
v ing
_u nder
e ver
er ,
ere st
_g r
b e
y .
au gh
_1 9
ak ing
_act ing
ab ly
m e
f ore
_k ill
_su ch
_int erest
ct ion
i gh
_in c
_/> A
_somet hing
re n
_ha pp
as on
_scen e
_o ld
th ing
en se
_the se
_perfor man
_m ay
_im p
_c ast
v ed
al k
_f am
ar s
t ing
a ve
a il
ar ly
_l ot
_po int
re e
_film .
ot h
re en
_A l
_h um
_p r
_a p
as e
_s ur
_does n't
_c r
r or
_de c
_w om
t he
j oy
n ing
_th ose
u p
_s im
_g ir
_re s
_m us
_I f
_ ra
is e
_did n't
_g en
_c he
_s et
_en joy
o ck
_st art
_v iew
_c ou
_f act
at ing
v ent
_m akes
ly ,
_d own
y ing
f fect
_scen es
_film ,
_f in
o ld
_be lie
ers on
_o b
_fe w
_movie ,
_com p
_watch ing
w h
a z
a le
ri gin
at er
_I' m
_be fore
_act ually
_t ra
o c
_com ed
_J o
_pre t
s h
_g ot
_s ame
_o rigin
_l ong
_e m
_go ing
_you ng
ut e
_su pp
l i
_direct or
_th ough
_wh ile
_d if
- -
_/> T
os s
u b
_n ow
* *
i ence
ci al
f t
oo l
_o wn
_pro du
e ct
_you '
d er
_b it
ri pt
l es
is s
_g i
_ne w
_t ri
_t er
i ble
ion s
he n
_t urn
_ex ce
_ ke
_th ought
_not hing
_su b
_b ig
w ard
in ce
_gir l
a ut
_re l
_gu y
_an other
r am
_s m
_wh y
_qu ite
_com ple
re nt
_ar ound
_d ay
_a pp
_act ors
ig n
ond er
_fr iend
_ &
_e ffect
_origin al
_seem s
_year s
_pret ty
_fun ny
ic ally
_can 't
a ir
_sc reen
_wor ld
_ne ed
c hed
we en
_ri ght
0 0
_en ough
i b
_h ard
_sc ript
_S he
m ost
mer ic
e w
an k
_st r
n ess
_bet ween
a pp
_ap pe
as h
_B r
_t ake
_a cc
ri ll
_k id
e ad
_in s
_h igh
_f ar
_k ind
on s
_p erson
in em
_se c
_l augh
_act ion
_m ust
_g ive
_in v
_ser ies
way s
_A s
_Y ou
_ es
ent s
st er
_re ason
_ro le
or d
_hor ror
_w onder
_a w
_m om
_t ell
_o p
_thing s
a id
" ,
_get s
_b u
_ch ild
ic ul
_e p
_is n't
_he l
_le ast
_se x
_re ad
ou se
ar r
_who le
_p ut
_H ow
_s aw
_act or
_it ,
_be aut
_c ome
_A meric
_I' ve
a ,
he re
v ious
ent ion
_mus ic
_m ain
er .
o ot
_with out
_S h
_al ways
_d one
_ex pect
_The y
it ing
_b oth
s on
_ha nd
_le ad
_min ut
_b as
_con s
_re v
_m ight
_al most
_ ide
c ed
ing s
_dif fe
_sh ot
h n
_a ud
_c inem
ar n
_performan ce
_cl ass
_l ast
b ably
_ex pl
_c am
x t
_be gin
g g
_s ound
_b ook
_comple te
_in st
_c our
h y
he s
th ough
_c are
_A n
ri ble
ur ing
_hel p
_/>T h
st and
d e
_wor th
it ion
_ 3
_c o
ci ally
o v
ull y
_ent ertain
p ris
is m
og rap
" .
_fam ily
_ar t
o ,
_happ en
if e
_c le
od y
_s ince
_e l
_wom an
_f ound
at ive
_a way
at ch
_se qu
r ay
re t
_c ar
ever ,
ist ic
is od
it s
_pro bably
_F r
_su re
_T V
_r ather
_Wh at
r ist
me nd
_ex t
_ vers
ial og
im e
_r un
_c all
pe cially
o int
_me an
_ep isod
an c
a pt
an e
_1 0
_d ialog
_ab s
_wor st
_any thing
ro s
um b
t en
_li k
_cour se
_/> S
w ood
it her
ate ly
_Jo hn
_l et
_" The
a h
_b o
os ed
E R
or n
_interest ing
_o ur
le as
re am
in es
on t
_beaut if
a .
oll y
e c
_d el
_/> W
_that 's
_ad d
_m aking
_W e
_com es
o k
_diffe rent
ation s
_ke ep
_po or
_j ob
_l ess
oll ow
_belie ve
_Th at
V D
_re st
an ge
as ter
_e ach
_tr ying
_m ind
p h
ble m
al f
_s ense
_pl ace
u ck
f in
_sur pris
- c
_any one
e x
an n
d d
_p ol
e e
em pt
re ad
_st and
_f an
j ect
_p res
_su per
l ed
_D VD
_pro blem
l ud
_N ot
_y et
om mend
ort un
_m one
_t y
_in ter
- m
_was n't
s c
_look s
al ity
_g l
_go es
o pe
ion ,
_p ort
_per fect
are nt
_a c
_minut es
_play ed
ie ce
_b oy
l ing
at ure
_he 's
_/>Th is
_B l
ion al
_wat ched
em ber
_T H
u res
_c re
_d ram
_w ar
_f av
_con f
_tim es
_sh ort
_f ollow
_rec ommend
_D e
_s aid
il ar
_aud ience
at ic
_A ll
_c reat
_ha ving
get her
_s it
_to gether
id ent
ll ent
_he ad
_h alf
at ter
om b
_play s
_him self
_sec ond
_t akes
ing ly
_some one
er a
in c
_el se
_W hen
it er
_im ag
c o
l and
_l ow
_rev iew
_e v
_comed y
olly wood
d ay
_c ertain
_t alk
_de p
_under stand
ne y
_v is
_F or
_f all
ion .
n ot
_p oss
_st ar
s p
- t
1 0
_S o
_an im
_look ing
ce pt
_b or
at es
_le ft
- f
_ ed
or k
_spe cial
_es pecially
_f ather
_m iss
i x
_n ight
_show s
_beautif ul
_S c
_ent ire
_ex c
_Americ an
al s
r .
a red
_c ame
_n ice
ap s
.. ..
_h our
_S p
_p h
_tr ue
_s ing
_e le
_d ist
_u se
_com m
ir d
i red
at t
_th ree
_com ment
p ly
_m ur
_d et
sh ip
_B e
_exce llent
li ke
_inv ol
_m ar
' re
s y
_Ch rist
_U n
_h ome
_e y
_time .
_R e
ud get
up id
_C l
_M y
0 's
_m on
n er
u ff
_S te
app oint
_ob vious
_e vent
b ut
_s k
_/> B
_ Z
_att empt
_d uring
_m en
_f ight
_class ic
_ex p
_hum an
_on ce
al ent
_M ar
_l ack
_every one
_dis appoint
ot t
am es
ra ct
_port ray
_s ch
_his t
pl ay
ou nt
_un t
_m em
_st y
_be h
_A t
_to t
it ed
_there 's
i en
_de ath
. "
_A r
ol ute
i o
ow er
_st upid
_ex per
i ol
_see ing
_produ ction
_complete ly
_sim ply
_vers ion
_R ob
_to p
_s ong
- b
ros s
_ 4
_he art
_supp osed
_m ess
_H ollywood
_inc lud
_p ict
_de fin
_tr u
_d ra
_wr ong
_re p
id es
el t
_t it
o on
_/> O
itt en
_op en
_e as
_end ing
_mone y
_O ne
_ide a
or m
i ed
i er
s .<br
_f ail
f ully
_h ouse
_us ed
ut h
_w ife
_st ud
_you' re
f ic
_e ither
_re t
_gen er
_s y
am p
g r
_every thing
- w
o ve
_wor d
_lo c
- l
_p ain
_gi ven
id d
_as s
_bl ack
_ex am
_em ot
/ 10
_c ra
r ic
_bec om
_sm all
_- -
_con c
_abs olute
_in d
vel op
_v ide
_wom en
_cou nt
_part icul
_" S
_/>I t
_g ra
_W ell
_r om
_ 8
_tr y
t ed
_li ght
it ies
ers ,
_unt il
_c op
_fav or
u es
_ser ious
u g
_cou ple
re ak
_al ong
_s ad
e .
_s ort
f ortun
v is
ite ly
i ke
in ess
_h ope
_w a
_ 5
id er
_tru ly
_c red
_l ater
m y
_v iol
ain s
- d
i ant
se l
_mom ent
k s
or ies
on ,
_am az
_inst ead
ist s
_for m
_fl ick
_rem ember
a j
h aps
_ 7
_p ass
_f ull
_he ro
iz e
o ice
_aw ful
ot e
il ity
_sch ool
et s
_hum or
able .
_exce pt
_gi ves
I N
_effect s
_b udget
_get ting
_it self
_O n
_ z
_t alent
_( and
_L e
_sl ow
_bec ome
_wonder ful
_s w
_de velop
_c ut
_l ine
_W ill
_d ri
_of ten
_ter rible
ol og
_ne xt
_f ace
a x
_M an
is ter
um ent
_f elt
_re g
_play ing
_all ,
ri ght
_an n
u nd
_gu ess
_TH E
_ 9
_S e
_p iece
_cl ose
er y
le ase
augh ter
_c oll
_m is
c om
_C ar
_qu est
a el
_li ve
_( wh
_imp ress
' ve
_e arly
_de ad
_f ant
_b rill
_do ing
_could n't
_n ame
_ .
_cam era
re me
_m other
_How ever,
_con v
_lik ed
_w ent
ic s
m ed
ter n
ib ly
_J ack
_m ention
_pict ure
_again st
_str ong
_rel ation
_child ren
_re f
_r id
cc ess
ul ar
in s
_E ven
_sty le
_vide o
u red
_was te
_d ark
0 s
um p
ent ly
_N ew
_N o
y n
_p ast
- p
_D av
l ish
_tit le
_/> M
if ic
_tr ans
_tim e,
_A fter
o id
p ite
_kid s
_wor se
ich ael
_is ,
un ch
ur t
_H is
_absolute ly
_wr itten
_defin itely
at ur
on y
ou b
ation .
_appe ar
_supp ort
i am
it ch
ers .
re w
_( the
_becom es
sel ves
r iend
en n
_th rill
_may be
_ 
_S ome
_al read
_seem ed
_br other
_exam ple
im es
_su ccess
_li ves
_re nt
_M c
iv ing
_p red
ro p
qu e
_p op
iz ed
_E ng
ow s
_ad m
_brill iant
_T o
_se ver
_certain ly
_performan ces
m ing
he t
_ext reme
_relation ship
_sever al
_m atter
ation ,
_H ar
_t ou
_al though
os p
a 's
_c ent
_c or
_p ower
g er
_bl ood
_want ed
_se lf
g u
ak en
l er
u c
ie f
- s
) .<br
a ul
b ody
_w alk
_that ,
ch n
_p ur
ment s
_them .
ou p
_m aster
_lo st
_m ag
_lo ved
_e t
c ess
_d em
_to wn
ie t
sy ch
_ann oy
ly .
_/> F
a pe
av ing
pp ed
un k
_tri es
o il
un t
_pres ent
us ed
_v ill
ograp hy
in ed
_l ist
le y
_tot ally
_d r
_pro v
_o cc
_a v
_through out
o ke
_s at
us s
_friend s
_a ble
_gen re
_n um
_qu ality
_p ar
_des er
or ge
_man ag
_dialog ue
_c apt
_d aughter
_alread y
un g
_no vel
_hist ory
_e ff
_want s
! <br
_m ed
w here
_f ine
_do c
_episod e
O T
_s ide
id ed
l t
_c ol
_st uff
_call ed
u se
_I s
er n
_I' d
? ?
_f em
_M ichael
_to day
_g ave
_v al
_f air
_mom ents
o ff
_m or
_fin ally
_" B
_b ra
_Ch ar
ill y
it ive
_W ith
_de al
_enjoy ed
_act ress
_le arn
_l ate
_bas ed
_one .
_beh ind
am ed
_f ig
art h
_my ster
i ent
_in f
_l ines
_h on
wh at
_st ars
_them selves
- h
_D an
_w on't
is hed
_c ult
ar b
_story ,
_fun n
_cont in
_ev il
1 9
_fin al
_sit u
_re leas
i k
_st ay
_c ase
_imp ort
aj or
able ,
ro du
_this .
_start s
o x
ity ,
_pr om
_favor ite
_et c
_st ra
_as k
_sh oot
_turn s
_The n
_cr it
_o pp
ar ing
us b
_" I
_gr oup
_ex act
_me .
_le vel
_ty p
ast ic
_wr it
_Wh ile
ri ed
_him .
l ine
al ,
_Br it
_" A
i or
_int ell
_ ir
_f oot
_f a
_w in
_st ories
_my self
_Al so
_cons ider
_su sp
_del i
_c ost
_doc ument
_p at
_p sych
ou s,
g ed
ri b
_/> D
_dec ent
_mus ical
_J ust
_p ick
_inc red
_begin ning
_s n
_eff ort
_d ream
_bor ing
_con st
_other s
_feel ing
usb and
_hor rible
_this ,
_rid icul
y p
_b us
_st op
ity .
_he ard
_good .
_ ,
_m ot
A N
_H er
_too k
_fam il
_/> H
_ch ang
_s on
_st ru
_cinem at
_well .
i ves
_can not
_m ajor
ant ic
_h it
_so on
_G e
en e
_g ame
_G od
_she 's
_O f
_story .
g an
_f ore
_fe at
_( I
_te en
_we ak
_me ,
L L
_M ay
y 's
ou s.
_you' ll
_pred ict
_h ilar
es e
et h
y s
_h usband
_all .
_ro om
_Rob ert
_Wh y
ur b
_/> N
_v oice
t on
_te chn
_ty pe
_s le
_op in
_view er
A T
a ves
_n on
ak ers
_p ay
_O r
_exper ience
_they 're
_" M
_res ult
- up
_b reak
h ow
_pro f
m s
_so l
_h old
_K e
_br ing
_f ans
om in
m m
_film 's
em ent
c hes
r it
_to ld
_" D
m p
u ge
_entertain ing
.. .<br
_life .
_viol ence
_te le
_guy s
ich ard
_think ing
_/>I n
_extreme ly
_E very
_work s
_le ave
ap an
_f ut
_E d
ow ing
_st e
_ch ance
_c rap
_G er
_sequ el
_mo ve
_" C
_p leas
_per haps
_es c
_would n't
_2 00
_import ant
_wr iting
_an t
_ 6
_che ap
_G r
_good ,
idd le
_p os
_M r.
_" W
_j ok
_qu ick
_wh ite
e red
_sc ore
ud e
ra ck
' ll
_st re
or ,
_produ c
S T
o .
_un i
re st
_amaz ing
_I nd
O N
_show n
_P et
_P aul
_/>The re
_f oc
_sh ock
_course ,
_look ed
_pol it
b el
ent ial
ward s
_des c
_ Q
ic ,
_kill er
_ph ot
s ide
_dis co
n a
_app arent
h ,
_mur der
er ing
_an g
_( 19
_sim ilar
_sim ple
ation al
_num ber
_in de
m b
us ing
_There 's
e k
_direct ion
_Eng lish
_W ar
A R
a im
_t aken
_J ames
O R
_well ,
gr ound
ov ie
_J apan
_N ow
_v ar
_your self
_high ly
_particul arly
_O sc
_P l
_" H
ud d
ren ce
_g un
_t reat
_f our
_al one
_de v
_de ep
_un c
_ret urn
b y
_direct ed
_ ill
_l ar
_know n
om p
_poss ible
ren ch
_some what
_say s
_c ool
al .
_find s
_obvious ly
_go re
_mo der
_d oub
_who se
_dis c
_h ot
_movies .
_us ual
_se ason
_pre m
_exact ly
_film m
ub l
_P er
_part s
_sub ject
nd s
ent y
_com ing
_z omb
_p ot
ad y
ies ,
itt ing
_/>I f
_n arr
ie ld
v able
_h uge
_for get
_Dav id
ut ter
_pl an
_R ichard
_movies ,
ou ble
_p ull
_d est
_s ent
_M e
! "
_loc al
ir t
_girl s
_P e
_sing le
_f ill
_coll e
ment .
_bu ild
!! !!
_A d
_fem ale
m osp
_w ish
_film s,
ust r
h at
_a ge
_v ict
ograp h
- st
_T om
r on
_ac ross
_s ister
_open ing
_m ist
_how ever,
_att ention
_hon est
_s ign
_act ing,
ant ly
_happ ens
o le
_m ad
al d
** **
_str ange
b all
re ci
ou d
_rem ind
_tou ch
at or
_at mosp
_somet imes
_kill ed
_s ave
_ch ange
_me et
_kn ew
_start ed
_Will iam
_that .
_dram a
c he
_m iddle
ally ,
or th
ie l
_" T
_J e
_or der
ate ly,
nd ed
_turn ed
he ad
_Brit ish
_susp ense
ar is
pp ing
_tell s
out h
_des pite
_cinem a
_p arent
_D is
_sequ ence
IN G
s "
ure ,
_moder n
_com ic
_tele vis
an ,
_com pl
_sub t
_det ail
_doub t
er 's
_in n
_E l
en c
_fe ature
ac ed
_ap art
_invol ved
u ri
_D o
ous ly
_stra ight
_pol ice
_intell ig
_a ir
_te am
y ond
i od
_res pect
_run ning
l ight
_t en
_p ri
_e qu
_are n't
_un f
_us ually
_count ry
_he ll
_Osc ar
_t aking
_h op
_here .
_e ar
us h
ub b
_bad .
_cont ro
_pr ot
_rom antic
o ver
in ation
re ly
ater ial
E N
an ces
_tw ist
ies .
_way ,
_A ny
_ ve
_N e
o 's
_the at
_m ark
_expl ain
_ !
at s
ie ty
_am ong
ou l
_it .<br
for m
_Y ork
_2 0
ich é
_includ ing
_d ue
_as pect
_ad ult
_fact ,
z y
im p
_ey es
_eas ily
_c art
_l and
_s we
_ex ist
_talk ing
o e
_che ck
_support ing
_ er
ar ch
_f ast
as c
_/> P
_d ull
_/>B ut
_m aterial
_out .
_say ing
_app reci
lt im
im ent
et t
_sex ual
_ad v
_cle arly
_for g
' m
_characters ,
_pro g
_happen ed
ut ion
_cam p
g s
_b ody
oo f
_act ual
_en g
, "
l in
re al
_c a
_li ving
_bo x
_cre ep
het ic
en g
_D on't
_end s
_wr iter
_o dd
_A m
_end ,
es tern
_so ld
_again .
ct or
ies t
_and ,
_fall s
_n one
au ght
_pre vious
att le
is ed
_g iving
_her self
_ro ck
_Ger man
ven 't
_cl iché
_most ly
_Al though
r ow
_re ve
al ian
_I' ll
_sp ir
_19 7
pe nd
_one ,
i ar
' d
_O K
_vict im
_C on
_Well ,
an y
le t
_F irst
_fl aw
en ,
am b
_per iod
_quest ion
ot ic
im in
_" L
_know s
_19 8
_document ary
en ces
_bad ,
_M or
_appe ars
_sec ret
_ab ove
_ad apt
_spe ak
_g ang
_ne ar
_P h
_feel s
ang er
_cle ar
_be l
_su ck
_need s
t rack
_m et
irect or
_P r
_sl ight
_att ack
_vis ual
all ,
_" P
_r u
_fut ure
ar re
_( M
? <br
_S u
_stand ard
fic ult
_t re
_b unch
n ter
_end .
_h ate
_ha ven't
' ,
_S am
_em b
gg est
_releas ed
_is .
_fe ll
_way .
_I M
k y
_/> C
_com b
_ne arly
_super b
_dif ficult
_ac cept
_be yond
_with in
_m il
_T r
_he ar
_B en
_N OT
_sp oil
ubl ic
_su ggest
_pro p
_sound track
ll ing
_su ff
ance ,
! )
O U
it al
_seen .
_dec ided
_b ro
ent ,
_Ge orge
v iew
a ur
_w it
_her .
_ins p
- g
_n amed
_hour s
_cl im
b ack
_f ive
_( J
_up on
ire s
_( S
i ,
_d ru
ot s
ment ,
_vill ain
_r ating
_fant astic
_typ ical
_/> E
_here ,
_d anc
_ke pt
_person al
a f
l us
on es
_film s.
_movie .<br
_sc ary
in a
age .
_again ,
R E
_tri ed
_That 's
_fig ure
_t ale
_plot ,
_U S
ris on
_l os
_tr uth
s w
as y
I L
or ld
_st ri
_wa it
_annoy ing
ri fic
_us ing
_we ird
ate ver
_show ing
_br ought
!! !
_particul ar
_m ix
se t
_him ,
_happ y
_atmosp here
- the
_etc .
_lar ge
_on es
_work ing
_/>A nd
_event s
_sur v
ict ion
_shot s
_c at
_po st
_ro les
_real istic
_mem or
_int rodu
_un fortun
_/>A s
_day s
_surpris ed
_hilar ious
_bus iness
_w ood
_C he
_whe ther
_b ab
ac es
_ *
us es
_F rench
_che es
o f
_n orm
_L ee
_back ground
_life ,
_exp ress
_Un fortun
_re d
_K ing
_ob s
ur y
_J im
_film .<br
_great est
_jok es
_u nd
_( s
_( as
_Jo e
_episod es
_S m
_is s
_on .
oo se
_C ol
_ utter
_s il
_19 9
_begin s
ce ed
ag e,
o or
_b ar
' .
dd en
_a ver
es ome
_re se
_M ost
_bas ically
_song s
? "
h ost
k ay
_f ree
_so c
_des ign
_Fr ank
_stru gg
i 's
_effect ive
_bu y
ur ther
_eas y
_fr ont
_ey e
_n ature
_ex ec
_bec ame
_care er
_D on
_May be
_ ...
lf riend
E S
_(wh ich
_hand s
_l aw
_av oid
_app ro
_fam ous
m as
_cred it
ar a
_screen play
o -
_( A
_too .
_real ity
_mur d
_Dis ney
w ork
_c ur
_u ltim
_le aves
_set s
_d umb
_T im
og n
atur al
g y
o ic
he l
_" R
_su dden
_ridicul ous
_cinemat ography
_c as
ur d
_G u
s pect
_situ ation
b or
h ood
i ally
_t ast
in ing
oo p
ens ion
_f ire
_funny .
t o
_p ure
_me ans
_j ump
hy s
_the ater
_s ens
_m ent
_d ie
_tr ad
_kill ing
_Pet er
ir c
_C an
m ore
in ,
_m ale
_th ird
_/>It 's
_master p
_cart oon
_any way
_bo red
E A
u ro
_s or
_s illy
_c ap
r ated
_g one
_he av
_story line
_lot s
_cost um
_televis ion
re ed
_L ike
_N ight
_Sc ott
_l iter
_me ant
_characters .
g ic
nd ing
_ad vent
_set ting
_ear li
o red
_w ind
_ele ments
_emot ional
r om
_M art
_ id
_poor ly
_Japan ese
b ert
is f
_int e
_funn y,
is ing
_some how
_IM D
ch ie
_( w
_them e
_real ize
b s
_/> L
_over all
_T w
_re lease
_character ,
_cr ime
_( B
_" G
ant s
_Fr om
_problem s
en ing
ate ,
_B y
ter s
_Wh o
_res p
a i
on .
_G ra
_me ets
ian s
_keep s
_mess age
as ed
_enjoy able
_o per
_out ,
_con cept
_dram atic
_dist urb
_st ick
_It s
w ise
_/> R
_S ch
_G ood
_all ow
_un like
in o
re y
_The se
_wr ite
p or
er v
_m ill
_d am
_them ,
_emot ion
_f asc
_A ng
_conv inc
_A N
_W ood
_con ne
ress ed
_for ward
_" F
_prem ise
_p ublic
_n ud
ak er
_E x
_gra nd
_pop ular
_prof ess
_poss ibly
_ $
_s ick
ive ,
ang u
_/> "
_lead s
z z
on 's
_n or
_mov ing
_adm it
? )
b b
_l ame
ri f
_gir lfriend
_co ver
_ `
_l im
_pro ject
_st ere
all ow
_M ac
_br ings
_point s
_apparent ly
er m
_l in
_say ,
er ry
le ,
_( C
_on ,
_anim ation
_comment s
le ct
_( or
if f
_en c
_how ever
_fl at
_min ute
_M at
_( a
_you' ve
_read ing
r ing
_S im
_who 's
_J ul
_appe al
_b and
_c atch
_better .
_19 5
_mean ing
ar y,
_need ed
- in
et ,
_film ed
_cle ver
_pot ential
_spir it
as k
_event ually
_sle ep
s '
_b attle
_( D
_im m
_view ers
m a
_j oke
_imag ine
_to wards
_cre ate
an a
_wh om
_F ilm
_power ful
o pp
in n
_L u
_off ic
_In st
_occ as
iv id
_hist or
_pur p
_re pe
_fl ash
_rec ogn
_view ing
_am ount
_var ious
el s
el ess
_F l
_Christ mas
bel ie
k n
un n
I S
_for ced
_19 3
_ide as
f riend
h ic
_C om
_so cial
_inn oc
_stere ot
_b are
_pl ain
_work .
arr ing
_g ay
_watch .
_though ,
_lead ing
_st age
_do g
_word s
_Q u
_a ut
on ic
_F red
_inv est
_deser ves
_cl aim
_sp ace
_incred ibly
v in
as hing
_ :
_ ign
arr ass
e le
un ning
_up .
_show .
_comm un
_IMD b
_/> G
ve red
_J ane
m ist
_d ance
il t
_D es
ber g
_pos itive
_ag ree
_att ract
_manag es
_masterp iece
_ est
_m atch
_st ep
_k ick
_ne g
cess ary
_rev ol
_disappoint ed
_A f
_j our
_r ich
_there .
_interest ed
_tra ck
i -
w art
_c ond
_E uro
_old er
_mar ri
_emb arrass
_p hys
_H ere
_des per
_ ess
i us
u e,
_c irc
_polit ical
_you .
_review s
_tot al
_a chie
_re act
_W atch
iv ed
_He 's
_rem ake
g es
k ing
as her
le x
_ext ra
_aver age
_st at
_" s
_bad ly
for d
_fair ly
_c ry
al t
. )
g o
_expect ing
_pl enty
wh ile
_expect ed
_her ,
_tr ash
_St re
e en
_sh ame
_uni que
_l angu
_sy mp
_scen es,
_feat ures
_St ar
" )
_a f
_B ra
_cl os
med i
Y ou
g est
_f urther
_h om
_l at
ir l
_cre w
b ers
d y
ell ,
i pp
ven ge
_rem ark
_famil iar
S .
e y
_O ver
_work ed
_attempt s
am e,
_rel ig
_opin ion
_ ident
om an
ag ue
_char m
_up ,
_scen e,
_ag o
_hard ly
_sk ill
_B ill
op h
_reve al
_a ff
_c ity
_an sw
_sc ient
_sequ ences
_soc iety
_G old
_rec ent
_Also ,
_dest ro
al th
_tra il
_acc ident
_c aught
ol f
_dec ides
_del ight
_re qu
ci ous
_Bl ack
_foot age
_d i
_dep th
O O
_m id
_writ ers
_p ace
_mo d
ke y
_sc ream
_ha ir
_int ri
_un belie
ac ing
_rec ord
_p rison
_v amp
less ,
_comple x
_dra w
_b iz
_S er
_G l
_direct ors
_col or
_wh atever
ro om
_( "
ect ive
ien ces
_med i
_It alian
_im medi
_expl o
_we ek
ain t
ag es
_P at
idd en
is e,
is hing
_re ce
ag on
_fail s
_predict able
_W orld
oss ible
f er
_b le
an 's
ain ed
_out side
_imp ro
_(wh o
l u
u pp
_h y
_B ar
ate .
_ins ide
ent .
_" f
ak ed
_3 0
_Euro pe
_p orn
_O ther
_us es
ia ,
ank s
v il
_" c
ge nd
ib ility
_cop y
_ rap
c her
ure .
_br ief
_/>W hat
_am b
_crit ic
_sol id
_for mer
_se es
ict or
_entertain ment
is es
ar l
_sound s
_ed iting
_parent s
_contro l
_id i
re ct
_st ore
itt ed
ac her
_quick ly
c y
l ict
_p lease
ar m
_D r.
_slight ly
u it
_portray ed
_myster y
r al
_G reat
man ,
_perfect ly
_serious ly
_wa iting
c ome
_g host
_M ad
_1 5
_way s
_comm on
_thrill er
_success ful
V ER
_in e
_tell ing
_conc lus
_m el
_I r
_reg ard
ver t
_year s.
_cred its
_memor able
_Inst ead
ly ing
_B at
_" m
_comp ut
_h ol
_K ell
_sp ent
_19 6
_talent ed
_sat isf
_bra in
_esc ape
_t ear
_r ad
ip s
E D
_A ct
_( R
pl ic
_rec ently
O W
_m ass
ri but
_rom ance
_earli er
id e,
_An n
_M ary
_sl asher
ow ,
_j ud
_P ro
_tim es,
_gen u
b o
_tra vel
_big gest
_a uth
_w ild
_M r
_ar ri
_St ill
- n
h is
_com pe
_what 's
_f it
_R ed
_R ock
way ,
_spe nd
_tri p
ver n
_B ig
_there ,
_contin u
_m ach
_b reat
_un s
_wr ote
_entire ly
_conc ern
_filmm akers
_zomb ie
i ous,
_M on
_belie vable
_incred ible
_forg ot
as ,
iv al
_gener al
_foc us
l es.
ul a
res h
_ro b
in y
_it !
_T ra
ra ge
_fe ar
_stereot yp
_D ead
_su it
_made .
_opp ortun
ate ur
_fight ing
iz ing
00 0
_rep res
_swe et
_creep y
_fasc in
_B ro
ide red
_people .
_cont r
ann el
_portray al
_enc ou
re l
_e arth
_dep ict
_biz arre
en ed
_I I
ive .
e g
_re de
if t
_plot .
_gl ad
r y,
al es
_br ut
_cast ing
_surpris e
_dru g
P O
_l ad
l es,
_t ort
_s oul
_su m
ag ed
_L ou
_were n't
_people ,
_che mist
_fant asy
e ven
u s,
_f ol
_mov es
_su spect
_miss ing
_mon ster
_Af ric
_genu ine
ri an
_P ark
th is
_tr ouble
_sp ot
_comp ared
_appreci ate
is c
ic e,
_" O
_show ,
ra g
_H or
_V an
_said ,
_imag in
a us
_w all
_H ouse
_ro ll
_ele ment
_f ash
_kill s
_/>A l
_actor s,
_ed it
_w estern
_l uck
_gr ound
_dec ide
_mar ried
v al
er o
un ny
_work ,
_cons idered
et te
_cr imin
_chees y
_purp ose
c es.
it ary
_p ract
_show ed
_end ed
_point less
_follow ing
a ven
e ah
_g arb
_was ted
r id
_b ull
_un in
_Y es,
_V ictor
_/> J
_mo od
_( in
_Sm ith
g l
_f at
_car ry
_sor ry
O M
_b all
_b other
_do ll
_am ateur
_comed y,
_follow s
_fill ed
f ort
_ch oice
_comp et
_scen es.
_aw esome
ic he
_fav our
_creat ed
_m er
ed y
_character .
i .
_t ough
_O h
ap pe
_miss ed
_be .
se qu
_un less
_dis play
I T
ing er
ar ily
ri es
_M el
_su c
_run s
_mem bers
_exec ut
rib ly
_Ind ian
_rede em
- like
L E
z e
_a ffect
_s av
_more .
_too ,
kn own
_" N
_ra re
_ass um
_prog ram
_be at
op her
th ur
ru pt
_imp ossible
eng th
en er
_p ers
ant ,
_19 4
_stud io
_fa ith
_trad ition
_chemist ry
_c ute
_M ovie
_C or
_deli ver
_bare ly
c es,
_s qu
_f ake
_L ond
** *
_stre et
u k
it ation
_ab ility
_dis g
- y
_F in
_anim ated
_b ought
_h ang
_l ab
_w on
_in form
st r
ie ,
_r ate
_O '
_Su per
_B est
_great ,
_hum our
_beaut y
_cra zy
_A nt
_A lex
ott om
_subt le
_c old
_l oud
_R uss
_ne igh
_St an
_ra nd
_screen .
_role .
_in .
_S T
_' The
_val ue
_b ed
_lik es
_t est
_T ony
_re fe
_un ex
_cl ot
_invol ving
_O F
ain e
_L et
_le g
_other wise
re m
_c ru
_re venge
ur ch
_L ove
_pre p
ec ause
_sudden ly
_intri gu
ir ty
_young er
_ins ult
_Christ ian
_obs ess
_C ra
_sc i
_R o
_laugh ing
_develop ment
re nd
_p ow
id ence
em y
_le aving
_But ,
_W ay
_bas ic
c ast
_p ie
_art ist
i ous.
r ound
re g
_you ,
_( al
_" d
_H am
_act ing.
_invest ig
_rand om
_s pect
_1 00
_direct ing
_Unfortun ately,
a ire
_c ross
_l ady
_n umb
_S and
_de f
_E arth
_tra in
_Ste wart
_some where
_go vern
w r
_B oy
_great .
_min or
_ter ror
_acc ent
olog ical
_occ ur
_clim ax
g ing
st em
itt y
_cam er
_utter ly
_p ack
_D ay
_ne ither
_man ,
ars h
_mag ic
_non -
_appro ach
_auth or
- out
s )
_m ult
le .
_tim es.
_acc ur
_abs urd
_d ad
_g rap
_se g
_H en
_mention ed
IL ER
" .<br
in ary
_" b
_An other
_Ste ve
id ing
_se arch
_go d
_ro ad
_heav y
_c ause
_st arring
_well -
aw n
iz es
ance .
_Americ a
y l
_M ur
_act ed
_sing ing
_immedi ately
A S
i ven
o es
_was ,
_not e
_" E
ive ly
_d ig
_do ctor
th at
_lo ver
_/>A ll
_chang ed
_convinc ing
PO ILER
ou n
_l au
_movie 's
_B ru
_( L
_series ,
_add ition
rop ri
_manag ed
_consider ing
_teen ag
_Je ff
ad es
_de fe
_sold i
_s itting
_p un
_d anger
_" p
_think s
_inde ed
a ff
_world .
I D
ver se
_ter rific
_colle ge
_t one
_g em
_for ce
_fail ed
_/>M y
_narr ative
v ir
_th reat
_do or
_now here
_Per haps
O V
_c uri
if y
olog y
_impress ion
_ultim ately
m en
_t ension
_s ix
_f ully
un e
_ser ial
_book ,
_conf lict
_mon th
_dri ve
_mist ake
_comput er
_suc ceed
h am
_g ag
_S w
_like ly
_long er
_pres ence
B C
_not .
_produc ers
_w arn
an ic
_re pl
_gener ally
_sy stem
d ing
ve y
ri ff
_much .
_thr ow
_cast ,
_add ed
_shoot ing
_resp ons
ly n
_B el
_W al
_fin ish
anc y
_intellig ent
A D
ir th
if ied
_j o
_reason s
_except ion
_av ail
_Char lie
w ell
is ,
_of fe
ac y
_cinem atic
_inter view
_Har ry
_Pe ople
_not ice
_K ill
_boy s
_pain ful
_wit ness
t t
_A b
_( T
_out stand
ab ility
_ind ivid
_Ang el
er k
_b od
_A g
_D en
_L uc
_thr own
_exc iting
_dra wn
_danc ing
b oy
_b omb
_off ice
_produ ced
_quest ions
_equ ally
ic ated
_u r
_( P
and y
ac hed
_rem ain
_9 0
_flash back
- of
_n atural
_C al
_sc ience
_wat er
_sm art
_Ad am
_M iss
_ch all
_E m
_exc use
_desc rib
_nud ity
it es
_p il
_D irector
_rem ains
less ly
_pat hetic
_const antly
h a
h ol
m in
he art
ct ed
_D ick
_R ay
_or d
_St r
_laugh s
_P aris
_gen ius
_ind ust
_dem on
_o kay
_f re
_Ch ris
_supp ose
_10 .
_8 0's
_esc ap
n ight
ill e
_C r
_1 8
-f i
_viol ent
_myster ious
_inf lu
_liter ally
p ar
y ou
_boy friend
_beh av
_mil itary
_histor ical
j ust
l ook
ic ious
ough ly
_spe c
_ri p
_scene .
_/>O ne
_off ,
_sub st
_dr unk
_medi oc
_d ied
_is land
_year s,
_comed y.
_destro y
m ark
is on
_b urn
_in it
_S ci
_we 're
ist ,
_series .
_disc uss
_aff air
a res
_m at
_B ecause
_W here
_P al
_J on
ann a
_adapt ation
c ing
_" the
_know ing
_off .
_stud ent
it z
ri be
_B ob
_do .
_know ,
) <br
an ch
_n omin
_H igh
_sh ip
_D ou
_so ft
_com mer
_Th ough
_pro per
_script ,
_hop ing
o ved
_m ir
ir ing
_en er
te nd
iz ation
_ser v
_sur round
u nder
_st ate
pl oy
son ,
_inter n
ele br
_individ ual
_a st
or ter
ens ive
_music ,
_On ly
_prot agon
_mill ion
g hed
_s ight
_h urt
ic ip
_al ien
_am using
_mean ,
_mor al
k in
is ion
_m akers
_was .
_li f
_not ,
_C G
if e,
_int ense
_put s
_/>S o
C H
_t ired
_f right
_H ard
_le gend
_Ph il
_unfortun ately
_ ****
_lo ves
_sur f
_ke y
. I
I E
_film -m
_pl us
_breat h
_l ength
_P art
_J es
_sp ort
_tra ged
_diffe rence
_impress ive
in ct
_f ool
ab l
_qu al
ress ing
en a
_re -
_W est
un ting
ag ing
_cont ains
_f resh
_S l
_S outh
ex ic
_includ e
_M ill
_tr ick
_no ir
_mag n
I G
c l
_S ec
_than k
_V ery
_imag es
_mel od
_S o,
_we e
_sh are
_te acher
ia .
_l oose
id ay
_" h
_R og
_ter ms
_appe ared
_norm al
_th or
_M us
_( p
_G o
_ste al
s s
_T ar
ful ,
_enough ,
_/>W h
_present ed
_fell ow
_I S
_st unning
te xt
ap er
_St ory
az z
_exc it
_dr ink
_c elebr
_h am
al y
st ers
_has n't
_You ng
_surpris ingly
_together .
_advent ure
_vamp ire
od e
_stand s
-b udget
_bab y
_dam n
- off
_b re
_c ard
_g orge
_pr im
_Fr anc
_Christ opher
_appear ance
_disturb ing
_neg ative
- se
_s pl
_A p
ness ,
_Can ad
_ era
ra id
ab b
_beautif ully
_walk ing
_sil ent
or .
_th ing.
_d u
_H ol
_W W
_D ark
_P ol
_then ,
_langu age
_repres ent
_Bru ce
_ X
m on
r as
_( W
ated ,
_Not hing
_profess ional
bo ard
_commer cial
b l
an .
ur al
_pro ves
_lack s
_cur rent
_innoc ent
E T
_h osp
_j oy
_sc are
us hed
_un ne
_best .
ically ,
_either .
_disg ust
y le
in e,
_n ast
and s
_aud iences
_example ,
_a ward
_l atter
et .
_v irt
akes pe
gg ed
_sci -fi
r ont
man 's
_part y
omet hing
_lau ghed
k en
_b ase
_d read
_d ubb
_B as
_M ark
_M exic
_( not
_about .
_child hood
_fa ult
? !
n o
_a head
_m art
ed .<br
_/> U
ir k
_me rely
_un us
_qu iet
_ir rit
_disco ver
e al
ent ially
_B ur
_( H
and a
_loc ation
_fore ver
_fr ustr
_r out
_G reen
_touch ing
g e,
_in vent
ro c
_M ag
_imp act
_opp os
_medioc re
il ities
_T re
ro g
_you th
_ch ick
_N or
_any th
_All en
_self -
- sc
p ret
he rent
_h ig
il es
_B o
ust er
_set t
ness .
de red
_fall ing
_Ste ven
_cult ure
. S.
a "
_h ost
_d en
_in ,
ic ide
_B er
_( G
_book s
_Car l
_inde pend
_Hen ry
m are
_p aid
_d in
_d iv
_for t
ath y
_high light
_tast e
_" J
_r ide
_go ld
_ed ge
_prov ides
_Je an
/ 2
_cons ist
_Ste p
_cor rect
_funn iest
_inte nded
_achie ve
_m outh
_h ide
_A ustr
_dis aster
_conf us
_aspect s
f fe
_e at
_v oic
_dis appe
_comp an
_comp any
_role ,
_minut es.
led ge
_becom ing
_Char les
_ra pe
_you' d
_day .
_actor s.
ism ,
_/>O ver
f ield
i um
_B ad
_not ic
.. ...
_perfor m
_ob ject
_help s
L Y
on na
ay l
_S ant
_su n
_act s
_char ming
_them es
_ra c
_dra g
_opportun ity
y "
he ro
_d ouble
_re ach
ion ed
_st uck
ill ing
ell ing
_did .
_kn ock
_Sh akespe
_anim al
_colle ction
_(w ith
_f est
_n ons
_he ld
_H it
_will ing
_off ers
_rem ote
_main ly
mb ol
_remind ed
_spect ac
_melod ram
is hes
it 's
ain ,
and er
_E y
iv il
_cont em
_slow ly
ograph y,
- old
on ed
_pro cess
ine .
_fun .
_wonder ing
_follow ed
_cent ral
_Tw o
_occas ion
_af raid
_thor oughly
- and
g ue
r ough
or ious
_bl ond
_/>F or
_val ues
_forgot ten
h ouse
i ac
_c ell
_e ight
_with .
_r ated
_no body
_ar m
_off er
_seem ingly
_director ,
_add s
_war m
-t ime
i vers
r ick
_f ict
ir gin
_man ner
_bl ind
_gr ow
_super ior
-y ear
er ous
an ced
_un w
_ever .
_res c
_gi ant
_bo ard
_Mart in
_AN D
es ides
an ish
_B illy
_L ittle
ren ces
_day ,
_minut es,
c on
s es
_h at
_h ook
ie 's
_li ved
_so ,
_r ound
_E n
_any more
_/>A n
_ra ce
_effect s,
_world ,
_person ality
_pass ion
_deli vers
n ow
u ous
_" t
_J erry
_con vers
_put ting
_sure ly
_stre ng
A Y
_S ee
_ch annel
os h
app y
_performance .
_det ective
_rent ed
_Des pite
- for
_a im
_l ay
_on to
_ch ase
_love ly
_action ,
ines e
v ol
_su mm
_r at
_lo se
_turn ing
_rel ative
_pick ed
_desc ribe
_build ing
_avail able
e ch
in .
_w ond
_m ount
_p ath
_n ames
_st o
_man .
_des ert
_point ,
_tra gic
_sex y
_vis it
_unex pect
_govern ment
C K
g ar
_w ide
_w ise
_b right
_b ottom
st e
_y es,
_S ar
_att it
_now ,
_expl an
_cle an
_4 0
_On ce
_hot el
_jour ney
A L
in ci
_m ember
_to .
_be gan
_movie !
_( E
_C ity
_tw ists
_under st
_Ar thur
_b i
ow d
_S pe
_love ,
_find ing
_acc om
_hand ,
_sy mbol
_chang es
_bro ad
_redeem ing
_Lond on
- M
c le
_g ri
one y
_tr ust
_1 2
_mot ion
_iss ues
_Shakespe are
ic a
_film ing
_L yn
_F ox
ook ing
_what so
_And ,
_should n't
_feel ings
_soldi ers
_l ed
le ep
_script .
_awful .
_insp ired
_lat er,
_b ank
ut s
_( d
_Bl ood
_Bat man
/ d
_int ention
ian ce
_comp aris
_ins ight
_let 's
_pict ures
o om
_b oss
ar p
_W in
_O N
_bl ock
_cast .
_art istic
_ ver
_b udd
_B oth
_interest ing.
_includ es
_crit ics
_intellig ence
_pie ces
_mult i
- A
_ 's
ot ed
_S in
... and
_though .
_bu ff
_read y
_actor ,
_away .
_list en
_allow ed
A M
re ck
es c
_d ro
_n a
all ed
au d
_E dd
pl es
_im age
_rem em
_7 0's
_Man y
_techn ical
_encou nter
_t ar
_t em
_u g
_M ore
_" g
_other .
_than ks
_help ed
_dep art
_Dou gl
- a
a fe
_d im
ad ow
_as ks
_se ll
_W alk
_R oy
_cl ub
_friend ship
ord ing
_rese mb
_phys ical
_compe lling
_favour ite
a br
o hn
_m ut
_h int
_T oo
_The ir
_D u
ag ger
ate g
pl ot
ice .
ated .
_character 's
_supposed ly
_zomb ies
_outstand ing
b ian
i que
_s our
_we ap
_P ow
_N ever
_seen ,
_belie v
_bor ing.
_Mc C
_/>H ow
_conne ction
_th ing,
ll ed
_A c
_F e
_N ick
_ph one
_pers pect
_streng th
- e
i qu
ar ry
_A pp
_before .
_comed ies
_em ploy
_impress ed
_Dav is
_prov ide
_fascin ating
_p air
_R os
_gr ad
_interest ing,
_app ropri
_aw are
_wrong .
_5 0
_indust ry
_b ene
_d rop
le v
_T ayl
am ent
_H ill
_time .<br
ru ction
_She 's
play ed
_situ ations
w olf
_p ra
_n aked
_any where
_te nd
_des ire
ograp her
_creat ive
_poss ess
_Jack son
_contin ue
_Kell y
_mart ial
_l a
_I N
_sc ared
act ion
ac hes
_gr at
/10 .
_Russ ian
_s ill
_D id
_F ord
_r ubb
res s,
_comed ic
_audience .
_conclus ion
- th
U T
_f ood
_c orn
_d er
ter ,
_D am
_do z
_de b
_sl ap
_kid n
_family .
_else .
_sign ific
_marri age
_contr ast
_neigh bor
_unus ual
_Step hen
r ical
ar ,
_B rian
_pl aces
pp y
_ne cessary
-m ovie
_mem ory
_/>O n
_repe ated
_scient ist
_pil ot
_b irth
_de g
_end ing.
ip ul
_fin ished
_comp are
_produ ct
_emot ions
eah ,
k ward
it ,
it e,
_re lie
_mov ed
_un real
_Ch inese
und red
_pur s
_opin ion,
_sent iment
_ment al
_c al
_p en
_S ad
_B urt
_but ,
_ch as
_J enn
um an
_en s
_V H
_Al an
_anim als
_teen age
_CG I
v ate
_W H
_L es
_r is
_O h,
te rest
_Y et
_done .
_const ant
_B arb
_man 's
_em pt
_Br other
_Z omb
_exp ert
_Eng land
_mot iv
_deep ly
_de but
_L au
_1 1
_back .
_Br ook
_acc ount
_aw kward
_performance ,
_mone y.
_ele ct
_Ke at
_relig ious
_answ er
_w ife,
_m ild
en ge
_it ?
_bl and
_book .
_bor ing,
_detail s
, 000
u ct
es pecially
_st unt
_we aring
_O l
be red
_cr owd
enc y
_ve hic
_strugg le
_costum es
_tar get
_t ed
en .
_B ab
_hor se
_pret ent
_begin n
-c l
_develop ed
itch c
_prog ress
_Mor gan
_mod el
- 1
_s ac
ad ed
_do ,
_R y
_' S
_conf used
_cra ft
_remind s
_accom pl
. A
u be
_b al
_h undred
_W il
op s
_R us
te red
_im pl
_fl es
_better ,
_got ten
_sm ile
_surpris ing
_deser ve
_mad e,
_bel ong
_cas e,
C T
at hetic
il st
_( K
_L ind
_first ,
_wonder fully
_place .
_honest ly
_crimin al
_gorge ous
_unexpect ed
S E
p ort
_b ur
_y es
oo per
_A v
_S us
ant .
_E r
_scen ery
ci ent
_pre fer
_disappoint ed.
_exper ien
_form ula
_garb age
_ ing
u ed
_t our
in al
_o h
_b orn
_st ret
_J ew
_real ized
_And rew
_want ing
_ent h
_now .
_expl os
_Rob in
_famil y,
_hold s
_trail er
: <br
e an
f ather
t ain
_c ow
_T e
_( N
_so ap
_L o
_sense .
_pain t
x ual
_o pt
_f reak
_th us
_be ,
_se par
_M s.
_D O
_J ud
_O ut
_lo ck
_before ,
_ep ic
_worth y
_let s
_actress es
_Hor ror
_inform ation
e per
om en
_ch urch
if er
pp er
_r ul
_N az
_un known
_ra rely
_str ang
ism .
e 's
l ock
_H el
_happen ing
_inter pret
_low -budget
i ver
_to ward
_for .
_S il
_W as
_ab and
_J ose
_J ason
_J ones
ab or
_part ,
_himself .
_unbelie vable
_f lying
at ra
_S ince
_( The
_W estern
ant ed
_lo ving
_had n't
_belie f
_original ,
_Americ ans
_/>S t
_job .
_exper iment
_OK ,
_magn ific
_c ateg
_man age
_1 3
ac he
_gu ard
_person ally
_ph il
_reg ret
_Dan ny
_mark et
_Lyn ch
_w ed
at ory
_th ous
_pl ane
_P res
_L aw
_F re
pl ess
_bl ame
_dialog ue,
-t o-
_stud ents
_"S t
_phot ography
_behav ior
_Dougl as
it a
_ch ore
az y
_cour t
_lik able
_ang ry
_unc on
- sh
an o
ad emy
_st ink
_( like
_al ive
_P ac
_watch ,
_te xt
_new s
_How ever
_/>W hen
_disappoint ing
_cra ck
_capt ure
_Dan iel
_stru ct
_produc er
_Col umb
_murd ers
_attract ive
_nast y
_ ic
_ 't
it ions
_con text
_Al bert
_theat re
_introdu ced
- F
he red
_p et
ar io
_d ate
_that s
_C o
_H aving
_con vent
so ci
_best ,
_creat ing
_ask ed
_intell ect
_win ning
_respons ible
_unne cessary
_independ ent
_t ur
ot es
_pro ceed
_V er
_cont ent
_Sh ow
_expect ations
_mem ories
_conv in
_Every thing
t 's
t able
t ime
z an
at ,
_h yp
_S y
_R EA
_char ism
int ention
_des p
_Jo an
_det erm
v it
ll a
as ure
_st ock
ra ction
_D el
us hing
ud ic
_every body
_fin est
_desper ate
_f ield
app ed
_creat ure
_comment ary
_Unfortun ately
_circ um
_whatso ever
_rubb ish
at .
_h idden
ul f
_su icide
_L ife
_G irl
our ne
te en
_know ledge
_cont ri
_Sp anish
k a
y er
_s afe
ar i
st al
im al
if ul
un ted
_R on
_J an
_much ,
_Wh ite
_genre .
_pull ed
_lim ited
_b ill
_h ated
_B ond
_C am
_E ast
_other ,
ens ional
_John ny
_apart ment
_mix ed
_rad io
_fre qu
_t ick
_b oo
as hed
_st ation
ir m
_M i
ac hel
_fin ale
_treat ed
_iss ue
_ ?
b ur
k i
v ed.
w ar
he m
_( if
_L ord
_see .
_tw enty
_dis p
oth y
_down .
_woman ,
_mis er
_trans l
_deser ved
_Every one
_numb ers
_t ight
_s in
as p
_e arn
_W ashing
_so .
_E ric
_tw ice
_ag o,
_gr owing
_res ol
_De ath
_ass ist
) ;
g n
_M ike
_R am
_or gan
_pro ve
ok ing
_Sp ace
_sad ly
_pleas ure
_grap hic
k es
_s al
_th in
_we alth
_( 2
th ony
_ne cess
_inc re
_today 's
_Now ,
_pri est
it .
ic .
ie .
_mo b
ri x
_C ass
_H art
ation s.
_Th om
_K id
_ter ribly
_mur dered
_ref lect
_sat ire
R I
one ,
_Th ose
os aur
_man ipul
_tr oub
ually ,
_love .
_DVD .
_flick .
ar c
_n er
um mer
ru ct
_kind a
_reg ular
_cent ury
_capt ured
_disco vered
_victim s
_Europe an
p ir
in 's
_cinem a.
_conf ront
_terrible .
_relationship s
_num erous
_deal ing
_insp ir
_sum mer
_circum st
or ing
oo re
_any body
_ag ent
_/>T o
_right .
_keep ing
_brother s
_brut al
m ar
_f iction
an z
_d ying
_g ru
ag er
_long ,
meric an
_conf using
_Har ris
_shock ing
_remark able
_unbelie v
_Bro ad
r ors
u el
_s ed
_I m
ad ing
_S id
_j u
_L ady
_ad vert
_inc omp
_psych ological
_dream s
_los es
_react ion
_fash ion
_nons ense
O L
h ip
_t or
_C oll
_H all
_R om
_fun ,
_point .
_girl ,
_original .
_exp os
_cor rupt
_wood en
_Afric an
_tradition al
R A
_b an
_b ath
at ives
as m
_/> You
ent le
ill a
_sh allow
_understand ing
_light ing
ug s
_hosp ital
_phil os
T H
_p ark
_g rew
_be ar
her n
_li es
_are ,
_de als
_R ose
_J ess
ac c
_Wh ich
_/>A ny
_pr int
_pr inci
_start ing
_return s
_unf old
_hop es
_adult s
_exist ence
_bel ow
POILER S
_/>Wh ile
- r
he nt
_f aces
_d ies
_j unk
_G ar
... I
_dis m
_gr own
_ter rif
ov ies
_TH IS
_vis ion
_ed uc
_came o
_sw ord
_ant i-
_genuine ly
_remem bered
t a
y m
in i
_h its
_in ex
_g e
_G ene
ive red
-- and
_laugh able
_bu ck
_/>N ot
_plan et
_Hit ler
a a
c ise
_g reen
_with ,
_C apt
_there fore
_K ate
_K ong
_art s
_contin ues
_clot hes
vir on
_Tayl or
_VH S
m ble
_in h
_fr ank
_com fort
_pro ved
_un com
_over ly
_/>I 'm
_spe aking
lud ing
_recommend ed
_together ,
_Be fore
_wrong ,
_moment s,
_today .
_fore ign
_feat uring
_Stre et
_idi ot
_sav ed
_hig her
_notic ed
_s ake
le ction
il og
ay s
_all ows
_ar ch
_/>Th at
_second s
_father ,
_mar ry
_relie f
- T
_t ack
_/> 1
se ll
_se ven
_E VER
_mind .
_fol k
_oppos ite
_Edd ie
. The
ll e
ch ing
_M en
_C ent
est y
_G ord
_1 4
_them .<br
ap h
ue en
_origin ally
_disappoint ment
-w r
?? ?
_learn ed
_Ke vin
_Still ,
_l es
_re du
_M al
_M il
_( for
_H ad
_sh op
_one 's
_v ul
_Th ank
_just ice
od d
_How ard
_Any way,
_oper a
_spectac ular
! ).
_f if
_I T
st ick
_as soci
_S und
_C arr
_L ew
_some body
_un able
_she er
_really ,
_And y
_fl oor
_bit s
_del ivered
_dist ract
_cra z
LL Y
_break s
_disco vers
_William s
por ary
_delight ful
d own
o res
_h all
_S k
_" w
_E s
_ob l
_big ger
_fan ,
_Be at
-l ife
_blood y
_rese arch
_Lu ke
wr iter
0 s.
b an
c er
u h
_p ress
_g oof
_g onna
_/> -
_B et
_" K
_K enn
_performan ces,
_Br own
_mar vel
_grat uit
o oth
_f ac
_b ot
ar ies
_e mer
_re un
se y
_C ind
_N orth
_en viron
_Y OU
_cont ain
_screen ,
_op ens
son 's
_less on
_house ,
reed om
- on
= =
T his
n ox
_b at
_c ivil
_p it
et her
em an
_act ions
_v an
_L at
ish ,
_gu y,
_te ach
_through .
_tri b
_Br ad
_call s
ug os
_dri ving
_ref res
_med ia
_subt it
_prot ect
_gang ster
- D
. 5
0 s,
t .
ing "
et work
_se ction
_( m
_are a
_D or
if orn
un ter
um m
ous y
_spe ech
_ob sc
_music .
_/>S ome
fin itely
_gra ce
_col our
_Gr ant
n am
s en
_w ound
is .
_f al
_f are
_l oss
st it
ul s
ul ous
_al tern
_L i
_R ain
_end ing,
_entertain ing.
_short ,
_major ity
_express ion
_wind ow
_fol ks
_to ,
_/> Y
el ,
_so le
_J r.
_app l
_An thony
_creat es
_sy n
-w ork
_filmm aker
_Jim my
_protagon ist
- be
_n atur
_T ex
_se nd
_M aster
_C ast
_H ay
ation s,
_K im
_U .S.
less .
_ca used
_ultim ate
_danger ous
_ener gy
_Jes us
at ors
_c yn
om ed
_I nt
_g ory
_as ide
_S H
_( b
_con vey
_can n
_performan ces.
_head s
_pain fully
_val u
_aut hent
_hol es
_traged y
_Tre k
n ie
_c ash
_M oore
_watch ing.
_sp oof
_bu ilt
ograp hed
_review ers
.... ....
_Un ivers
_rece ived
_ine pt
_Sin atra
_pretent ious
itchc ock
a ult
n atural
r ie
he ster
it ter
ll y
_se m
_fr ame
_ar my
ear ing
_belie ves
_sk in
_ve ter
a way
h ar
ar ian
_d ry
ay be
et ic
_M ont
est ,
_L ong
wh o
li ver
_director 's
_imag ination
yn am
_sold ier
_est abl
_ug ly
u zz
ad d
_rec all
_under rated
_comp os
_right ,
_Ar t
_includ ed
_cop s
_pop ul
_Let 's
_na ive
I LL
w hel
_t al
_T er
_for ces
ke nd
_ha ck
_sc rew
_E ll
_pe ace
_bl ue
_ter m
_friend s,
_ins ane
co hol
_flaw s
_intrigu ing
_month s
_refres hing
r ous
_t ape
er "
_b ond
_d ress
_l one
ut ed
st ream
_movie ?
_( f
_C inem
_" l
_G ary
_un b
_E v
_And erson
_produ ce
_effect s.
_invol ves
_rep ort
_hands ome
_Instead ,
d om
_A re
_A ust
ir o
_D ra
_P ar
_un p
_fl ow
_V iet
_rel ate
_As ian
_awful ,
_Se an
allow een
_ord inary
b ell
o h
_P re
_more ,
ere r
_dec ade
_dec ision
_pract ically
_Jose ph
o ir
p s
u gg
is a
_f und
_( played
_C ap
_H itchcock
_ch oose
_L ast
os en
_O kay
_ro les.
_enough .
_dram a,
_nice ly
_Le on
atur day
_ru in
_tear s
G E
k ,
or b
_p acing
_st alk
id ge
_B or
_we l
_( F
_H aw
us i
_L A
res s.
_see ,
_K u
_direct ion,
_lack ing
_learn s
_eng aging
_seg ment
heart ed
_empt y
f ull
o "
v ed,
en ny
_p unch
_T O
se c
ch an
_A sh
_M iche
_( he
_they 've
ab eth
_job ,
_himself ,
_itself ,
_/>U n
_Washing ton
' S
I I
U N
p oint
_f le
_b ound
_r ing
_r an
ich ol
_end less
_play ers
_ag o.
ang ed
_cou nter
_done ,
ann ed
-t op
_night ,
_cra ppy
_comb ination
_ess entially
IG H
_excit ement
_occasion ally
f it
is her
_f ly
_M ax
_( but
_W ild
_ch oic
_v ac
_P lease
_F ull
_em p
-- --
_history .
_ask ing
_unf unny
_large ly
_norm ally
_emotion ally
_Super man
_unreal istic
n al
_p al
_d omin
as .
il ty
_wh ilst
_A LL
_M oon
_con ce
_un intention
_my th
_other s.
_pre vent
_' B
_pr oud
_TH AT
_ev idence
_flick s
_cap able
_Bra nd
_Lou is
_describ ed
_Canad ian
_explan ation
_in ner
ic ate
ro ll
ur ity
_C age
_W r
_sc ar
_who ,
omet imes
_mone y,
_fight s
_stud y
_compl aint
_bro ken
_Austr alian
_/>Over all,
C E
m at
_h arm
_/> *
_S ur
_R od
_like ,
_when ever
_2 5
_sur real
_around .
_portray s
_death .
_pur ch
_theat rical
il i
_M ir
_sh arp
_/>The n
_part .
_bl ow
_hum ans
_action .
_invol ve
_picture .
_brilliant ly
eth od
_assum e
_Sec ond
_fict ional
_Ac ademy
s !
u pt
_c ab
_M att
_( even
_so ph
_P itt
_U K
_min i
_gl imp
_classic .
_pass ed
_capt ures
_Pr ince
_prop ag
_Ant on
_curi ous
m other
_w itch
_g ross
_as leep
_C are
_W he
_r ange
_lo g
_over -the
_portray ing
_hero ine
_ine vit
_m ask
_T ime
ul p
_k iss
ence ,
_' M
_St one
_cont ribut
_crap .
_unc le
_adv ice
_tort ure
_unin terest
_convin ced
ic ol
_re nd
ad s
_S ure,
_B E
_B ak
_W at
_D og
_al cohol
_over look
_V ER
_spe ll
ok en
_place ,
_Cl ark
." <br
_meet ing
_ru ined
_(al though
_sto pped
- C
_c ant
es "
_p upp
_for th
_S ure
_H a
ers "
_N O
ide o
ical ,
_sp in
_long .
_walk s
EN T
ana gh
_accur ate
G M
V E
at ing,
ic ation
_an cient
_K arl
_over .
_fl o
_exc ess
_ass ass
_Well es
_hero es
_/>F irst
_Any one
_extra ord
_qual ities
i j
l im
s ing
w alk
_f ate
_d ressed
ut her
_T or
_D ar
ast s
_make up
_part ner
arn er
_An ne
_away ,
_itself .
_ste als
_amateur ish
_refe rences
_Way ne
_init ial
_Rus sell
_ #
_ ́
it iz
as hes
_re vel
_v ol
_F est
_G ener
_N o,
ose xual
_U p
_day s.
_ref er
_los ing
_hy ster
_lad ies
_/>Al so
_resc ue
_les bian
_gratuit ous
v y
v inc
ing .<br
_d a
_T ri
_S an
_D omin
ant e
_L a
_K h
_rem in
hen s
_reason ,
_vers ions
_war ning
_miss ion
_dru gs
_categ ory
_Broad way
_fal se
i os
k ed
_s aving
_f its
_p ile
_l udic
_e ating
ot ing
am ily
_B on
_C as
_C le
_J .
_con sequ
_pre gn
_/>A t
_em ph
_/>W e
_night .
_home ,
_rep orter
_violence ,
_desc ript
_contro vers
while ,
_virt ually
_relative ly
_c ris
_g ig
am ing
_ch ose
_D em
_act iv
_r ot
_man s
_him .<br
_every th
_ser ves
_sit com
_humor ,
_foot ball
_Com m
_base ball
) :
3 .
l o
_w id
_/> K
_he aven
et urn
_S n
_S un
ard ed
_ever ,
_spe ed
_director .
_actor .
_pol ic
_stand ing
_ac qu
_rep ut
_bring ing
_wood s
_murd erer
_Jenn ifer
_Keat on
g ent
_T it
_he aring
_at ro
_v ague
_ne at
_about ,
_un for
_cl ue
og ether
_over d
_year .
ail s
_least ,
inc ess
_strong ly
_worse .
_lives .
_hold ing
_er otic
_cap ital
_lin es,
_anyth ing.
_multi ple
_sour ce
_Thom as
_tal ents
- so
s he
_t un
_b att
_c and
en 's
_B ern
_R em
_tr uck
_up set
_laugh ter
_vis ually
_death ,
_typ es
_Ed ward
_pleas ant
_compl ain
_explain ed
_obsess ed
_enth usi
- man
i at
n ce
y al
er )
ic es
_( though
_lo vers
_story t
_ar rest
_play er
_part icip
_Y ear
_down ,
-- the
_around ,
_/>W ith
_beautiful ,
-l ooking
_cut s
_style ,
_adm ire
_themselves .
_pos ition
_suff er
_Watch ing
_blond e
_over-the -top
p ent
_s ite
_s ne
en ess
_A dd
_we 've
_P ri
_does .
_ide al
_talk s
_conv ince
_Is land
_bra ve
_suff ers
_commun ity
_lat est
_jud ge
_mach ine
_contem porary
_Barb ara
_intellect ual
_ )
c ul
o ch
_t ap
re hens
_S ky
_M OV
_we ar
_( especially
ol ic
_N E
_co vered
_exc ited
_dist ribut
_ant i
_ca res
_Victor ia
_irrit ating
_fles h
_incre as
I ON
c hen
_b ag
_l ink
_H ell
_W ars
_ch osen
_D ian
ab e
te nded
_i 'm
_ed ited
_moment s.
_budget ,
_/>E ven
_unfortun ate
_revol ution
_symp athetic
_reveal ed
aus ible
_dread ful
_Sant a
_a br
_s on,
_f reedom
at ing.
_n in
ion s,
_C amp
_ex agger
ol ph
_F er
... but
_over -
ull iv
_back ,
_gr ade
ise .
_add ict
_review er
_humor ous
_capt iv
_anyway .
_Pat rick
_cru el
- L
I A
i xt
p et
_m ine
ay ,
_G et
um ph
_would 've
_ri ver
inc luding
_sk ip
_stupid ,
_surv ive
_stat ement
_Bar ry
-year -old
_uncon vinc
2 .
at al
_S or
_M od
_C ru
_C omp
_H off
_r ough
_tr ilog
_lo gic
_ar g
_po ign
_well .<br
_pres ents
-t o
_today ,
_gun s
_suff ering
_Gra nd
_Sim on
_scream ing
_emph as
m es
_c ars
ic it
_e ld
_st ol
_A st
_M uch
_N ichol
_man n
_over whel
av y
ost er
_hor ribly
_view ed
_reason .
_We nd
_star s.
_flick ,
_prov ided
_Do es
_occas ional
_cond ition
_Ir ish
_offe red
_Pow ell
l s
in '
_c able
_/> V
se e
_M GM
_P ict
_K ore
_real izes
_V inc
_inc ident
_sense ,
_yet ,
_conc ent
_vill ains
_par ody
_unlike ly
_gag s
_nomin ated
_surf ace
_vehic le
_Capt ain
w ith
_s ink
is er
_of .
im ate
se ,
_B ett
_H ong
_D ream
_L aur
ard ,
ard s
_O ff
_make -up
_kind s
_main stream
_lead er
_cinem a,
_vers ion,
_house .
_terrible ,
_walk ed
_With out
_result s
_pri or
_land sc
_Over all,
_skill s
_impro ve
_Wal ter
_App arent
_Cind ere
/ or
w ise,
on )
_h arsh
_d ynam
_he alth
am ous
ur s
_W or
_real ism
_/>A fter
_old ,
_Be ing
0's .
_production .
_fant as
_Tar zan
-sc reen
_remote ly
A A
_ 0
n oon
p hy
r ad
w y
il ing
all ing
_S at
_M er
_D rew
_j ail
_k ing
_ab use
_' C
_' H
_spe nds
igh ter
_own er
_bo at
_low er
_comm and
_Un ited
_Jack ie
enn is
_genre ,
_feat ured
_strugg ling
_hang ing
_Cal iforn
_sport s
! ),
I R
a ver
l aim
_l y
_S aturday
_B urn
_( ex
_C H
_" st
um s
_N one
_E vil
_O liver
... the
ne y,
_every where
_thing s.
_sp ite
iz z
_plot s
_ri val
_cr ing
_down right
_dram a.
_cliché s
_speak s
_Wood y
_depict ed
_demon str
_mount ain
_/>How ever,
e ction
t s
_t ill
_m ethod
_b on
an ny
_was t
_are .
_v ote
_F air
_were wolf
_which ,
ick ed
iz abeth
_own .
_acc omp
_DVD ,
_inter act
_fig ured
_/>N ow
_accident ally
_influ ence
_magnific ent
_bot hered
_VER Y
_remin isc
o ons
_t ask
er ie
_b ore
_d ated
om er
_B BC
_C ur
_C ount
_H ope
_R oman
_out rage
_int ent
_experience .
mm a
_Pl an
lin e,
_conne ct
_claim s
_requ ired
lev ant
_Av oid
' T
b id
w in
_T urn
_S al
_li ber
_( that
if orm
_sc ale
_pro stit
_no stal
man .
_cont act
_episod e,
_human ity
_sw im
_fair y
_mor ning
_Then ,
_treat ment
_pri vate
_sens itive
_mass ive
- S
U R
o ly
p ass
_f ab
_f ix
_h ired
_l ousy
_g ames
_T y
im e,
et ime
ra ft
_W all
_D irect
ak ing.
_r ise
_story .<br
_bet ray
_know .
_episod e.
_gl ass
_night mare
_comm it
_worse ,
_pull s
_tre mend
_clos er
_pow ers
_attit ude
_authent ic
is co
_T ed
_mo ck
_st om
_se at
_W onder
_L ook
_L ugos
_G ill
_1 6
_acc ording
_What 's
_pres um
_/>O f
_humor .
_cor ny
_lin e,
_rob ot
_din osaur
ste in
_comparis on
_c ore
_d ed
et er
_ch air
_one .<br
_all .<br
_Th rough
_E ve
_sp ark
_cont ract
_2 .
_sim pl
_sex ,
_sequ enc
_dep ress
_stupid .
_cinemat ography,
bel ief
_standard s
_surv iv
_offic er
_recogn ize
_chall eng
_film-m aking
_beginn ing,
i ents
j a
l ow
t ,
v ille
_t on
_f ame
_th ro
_h ill
_of ,
_( y
_sh o
_sh ut
_sh adow
_j eal
_19 2
_something .
wh ich
_bit ter
_nothing .
_cut ting
_writ ing,
_ridicul ous.
_foc uses
ograph y.
_Fl or
_Fred dy
_critic ism
_breath t
_Rog er
_appropri ate
_wed ding
_Viet nam
B I
I C
a it
_c ust
_to ler
al ing
_S E
_C urt
_ch ill
_D uring
_pl ans
_dis s
_' D
_hand led
_shot ,
_De vil
_cent er
_stay ed
ron ic
_reve als
_explo itation
_wee kend
_perspect ive
w o
ot ion
_st umb
_A k
_M ST
_( c
_C ub
ol n
ist .
_int ens
_G i
_see k
_watch able
ple nd
_direct ly
_gu est
_str ict
_audience ,
_stuff .
_polit ic
_cliché d
_Ab out
_/>An other
_signific ant
_ ut
w w
on el
_an ime
_D et
_sc r
_me .<br
_O ld
_think ,
_' c
_te eth
_cont est
ath an
_day s,
_boy ,
_instead .
_coll ect
_children ,
_tou ches
_deli very
_(19 9
_mist akes
_Don ald
_heav ily
_ident ity
_legend ary
_dubb ed
_voic es
_doz en
_necess arily
_Es pecially
_stom ach
a )
a ust
u le
re aking
_f ond
_and /or
_he ck
un s
ell e
ious ly
_ad e
_first .
_Y our
_friend s.
_expl ains
_conf ess
_ev ol
_ev ident
_z ero
_pay ing
_compl icated
_inte gr
_AN Y
_ign or
_doll ar
_inh ab
O P
_the ory
at ically
_p an
